import Head from "next/head";

export default function Privacy() {
  return (
    <>
      <Head>
        <title>이용약관</title>
      </Head>
      <div className="area_policy">
        <strong className="tit">제1조(목적)</strong>
        <p className="desc">
          이 약관은 주식회사 마인드링크소프트 (이하 "회사"라 함)가 제공하는
          리뷰얼마 서비스 및 관련 제반 서비스의 이용과 관련하여 회사와 회원과의
          권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
        </p>
        <strong className="tit margin_space">제2조(정의)</strong>
        <ul className="list_1depth">
          <li>
            1. "회원"이란 어플리케이션(사이트)에 접속하여 이 약관에 따라 회사와
            이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을
            말합니다.
          </li>
          <li>
            2. "아이디(ID)"란 회원 식별과 서비스 이용을 위하여 회원이 선정하고
            회사가 승인한 문자와 숫자의 조합을 말합니다.
          </li>
          <li>
            3. "비밀번호"란 회원의 정보 보호와 안전한 서비스 이용을 위하여
            회원이 선정한 문자와 숫자의 조합을 말합니다.
          </li>
          <li>
            4. "클라이언트"란 "리뷰얼마"를 통해 마케팅 제휴 등을 목적으로 회사와
            계약 관계에 있는 개인 또는 단체를 말합니다.
          </li>
          <li>
            5. "프로모션"이란 회사가 회원들이 저작물을 등록하는 방법으로 참여 할
            수 있게 제공하는 서비스를 말합니다.
          </li>
          <li>
            6. "게시물"이란 회원이 회사에 등록된 프로모션에 맞게 소셜 미디어에
            작성한 리뷰 글을 말합니다. 리뷰 글은 서비스와 소셜 미디어가 연동되어
            보여집니다.
          </li>
          <li>
            7. "리뷰얼마 서비스"(이하 "서비스")란 모바일앱에 게시된 프로모션에
            참여하여 프로모션이 제시한 조건을 만족하는 회원에게 회사가 제공하는
            혜택 및 이와 관련된 제반 서비스를 말합니다.
          </li>
          <li>
            8. "배너"란 프로모션 참여를 위해 회사가 제공하는 HTML 코드 또는
            이미지와 회사의 이벤트 HTML 코드 또는 이미지를 말합니다.
          </li>
          <li>
            9. "리뷰보상"이란 회사가 회원에게 제공하는 현금화 할 수 있는 무형의
            자산을 말하며 서비스에서 "원"으로 표기됩니다.
          </li>
        </ul>
        <strong className="tit margin_space">
          제3조(이용약관 효력 및 적용과 변경)
        </strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 회원가입 절차와
            사이트 초기화면에 게시합니다.
          </li>
          <li>
            2. 회사는 '약관의 규제에 관한 법률', '전자거래기본법', '전자서명법',
            '정보통신망 이용촉진 및 정보보호 등에 관한 법률' 등 관련 법을
            위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
          </li>
          <li>
            3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여
            현행약관과 함께 개정약관 적용일자 7일 전부터 적용일자까지 사이트에
            공지합니다. 다만, 개정 내용이 회원에게 불리한 경우에는 개정약관
            적용일자 30일 전부터 적용일자까지 사이트에 공지하거나 회원이 등록한
            이메일 주소로 약관 개정 사실을 발송하여 고지합니다.
          </li>
          <li>
            4. 회원이 명시적으로 개정약관의 적용에 대해 거부의 의사표시를 하지
            아니한 경우 개정약관에 동의한 것으로 봅니다.
          </li>
          <li>
            5. 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의
            내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수
            있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는
            경우에는 회사는 이용계약을 해지할 수 있습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제4조(이용계약 체결)</strong>
        <ul className="list_1depth">
          <li>
            1. 이용계약은 회원이 되고자 하는 자가 약관의 내용에 대하여 동의를 한
            다음 회원가입 신청을 하고 회사가 승낙함으로써 체결됩니다.
          </li>
          <li>
            2. 회원 가입 시 신청 양식에서 요구한 정보를 작성하고 '서비스
            이용약관'과 '개인정보처리방침'에 동의하는 것은 이 약관 및
            '개인정보처리방침'의 내용을 숙지하고, 회사의 각종 서비스 정책과
            공지사항을 준수하는 것에 대해 동의하는 것으로 봅니다.
          </li>
          <li>
            3. 회사는 아래 각 호의 경우에 승낙을 철회하거나 거절할 수 있습니다.
            <ul className="list_2depth">
              <li>
                a. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 사실이
                있는 경우. 단, 회원자격 상실 후 회사의 회원 재가입 승낙을 얻은
                경우에는 예외로 합니다.
              </li>
              <li>b. 등록을 신청한 사람이 만 14세 미만일 경우</li>
              <li>
                c. 이용자의 귀책사유(타인 계정으로 인증하거나 사용할 경우)로
                인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며
                신청하는 경우
              </li>
              <li>
                d. 회원 가입시 기재사항 및 기타 기재사항의 등록 내용에 허위,
                기재누락, 도용, 오류 표기가 있는 경우
              </li>
            </ul>
          </li>
          <li>
            4. 회사는 서비스를 이용하는 회원을 등급별로 구분하여 서비스 이용
            범위에 차등을 둘 수 있습니다.
          </li>
          <li>
            5. 회원은 불법, 편법, 서비스 운영 정책의 우회를 목적으로 복수의 회원
            가입을 해서는 안됩니다.
          </li>
        </ul>
        <strong className="tit margin_space">제5조(회원정보의 변경)</strong>
        <ul className="list_1depth">
          <li>
            1. 회원은 개인정보관리화면을 통하여 본인의 개인정보를 열람하고
            수정할 수 있습니다. 단, 서비스 관리를 위해 이름, 성별 등은 직접
            수정이 불가능하며, 수정이 필요한 경우 회사에 소정의 절차를 거쳐
            요청하는 것으로 합니다.
          </li>
          <li>
            2. 회원은 회원정보로 기재한 사항이 변경되었을 경우 모바일앱으로
            수정을 하거나 전자우편, 기타 방법으로 회사에 그 변경사항을 알려야
            합니다.
          </li>
          <li>
            3. 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여
            회사는 책임지지 않습니다.
          </li>
        </ul>
        <strong className="tit margin_space">
          제6조(회원의 아이디, 비밀번호, 닉네임의 관리에 대한 의무)
        </strong>
        <ul className="list_1depth">
          <li>
            1. 회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를
            제3자가 이용하도록 하여서는 안 됩니다.
          </li>
          <li>
            2. 회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을
            인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야
            합니다. 그 사실을 회사에 통지하지 않거나, 통지한 경우에도 회사의
            안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
          </li>
          <li>
            3. 회사는 회원의 아이디나 닉네임이 아래 각 호에 해당되는 경우 회원의
            아이디 또는 닉네임의 사용을 제한 또는 변경할 수 있습니다.
            <ul className="list_2depth">
              <li>a. 개인정보 유출이 우려되는 경우</li>
              <li>b. 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우</li>
              <li>c. 회사 및 회사의 운영자로 오인할 우려가 있는 경우</li>
              <li>d. 기타 합리적인 사유가 있는 경우</li>
            </ul>
          </li>
        </ul>
        <strong className="tit margin_space">제7조(회원에 대한 통지)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 회원이 사이트에 등록한 이메일, 전화번호 등의 연락처 또는
            커뮤니케이션이 가능한 서비스를 통해 회원에게 통지할 수 있습니다.
          </li>
          <li>
            2. 불특정 다수 회원에 대한 통지를 해야 할 경우에는 통지 사항을
            사이트 게시판 등에 게시함으로써 제 1항의 통지에 갈음할 수 있습니다.
          </li>
          <li>
            3. 회원이 개인정보를 허위로 기재하거나 기재사항의 변경 관리를 소홀히
            하면 회사의 중요한 통지를 받지 못할 수 있습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제8조(회사의 의무)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지
            않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를
            제공하기 위해 최선을 다합니다.
          </li>
          <li>
            2. 회사는 안정적인 서비스의 제공을 위하여, 설비에 장애가 생기거나
            손상된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는
            복구합니다.
          </li>
          <li>
            3. 회사는 정보통신망법 등 관계 법령이 정하는 바에 따라 회원의
            개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에
            대해서는 관련 법 및 회사의 개인정보처리방침이 적용됩니다.
          </li>
          <li>
            4. 회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이
            정당하다고 인정할 경우에는 이를 처리하여야 합니다. 회원이 제기한
            의견이나 불만 사항에 대해서는 게시판을 활용하거나 이메일 등을 통하여
            회원에게 처리 과정 및 결과를 전달합니다.
          </li>
        </ul>
        <strong className="tit margin_space">제9조(회원의 의무)</strong>
        <ul className="list_1depth">
          <li>
            1. 회원은 아래 각 호에 해당하는 행위를 하여서는 안 됩니다.
            <ul className="list_2depth">
              <li>a. 회원정보에 허위내용을 등록하는 행위</li>
              <li>b. 회사가 게시한 정보의 변경</li>
              <li>c. 회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
              <li>
                d. 회사 및 기타 제3자의 명예를 훼손하거나 업무를 방해하는 행위
              </li>
              <li>
                e. 회사의 운영자, 직원, 관계자, 기타 제3자의 정보를 도용하거나
                사칭하는 행위
              </li>
              <li>
                f. 공공질서 또는 미풍양속에 위배되는 정보를 메시지, 화상, 음성
                등으로 유포하는 행위
              </li>
              <li>
                g. 회사의 동의 없이 영리를 목적으로 서비스를 이용하는 행위
              </li>
              <li>
                h. 회사의 동의 없이 회원의 이용 권한을 타인에게 양도, 증여하거나
                이를 담보로 제공하는 행위
              </li>
              <li>i. 기타 불법적이거나 부당한 행위</li>
            </ul>
          </li>
          <li>
            2. 회원은 관계법, 이 약관의 규정, 운영 정책, 서비스와 관련한
            공지사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를
            하여서는 안 됩니다.
          </li>
        </ul>
        <strong className="tit margin_space">제10조(서비스의 제공)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사가 제공하는 서비스의 종류는 아래 각 호로 합니다.
            <ul className="list_2depth">
              <li>a. "리뷰얼마" 서비스</li>
              <li>
                b. 기타 회사가 자체 개발하는 등의 방법으로 추가적으로 회원에게
                제공하는 일체의 서비스
              </li>
            </ul>
          </li>
          <li>2. 서비스는 연중무휴 1일 24시간 제공함을 원칙으로 합니다.</li>
          <li>
            3. 회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용 가능
            시간을 별도로 지정할 수 있습니다.
          </li>
          <li>
            4. 회사는 업무상 또는 기술상 서비스의 제공이 불가능한 경우 혹은
            정기점검 등의 유지보수가 필요할 경우 서비스를 일시적으로 중단할 수
            있으며, 이 경우 회원에게 이메일 또는 사이트 내 게시판 등에 사전에
            공지합니다. 단, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는
            경우 사후에 통지할 수 있습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제11조(서비스의 변경)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 변경될 서비스의 내용 및 제공일자를 회원에게 등록된
            이메일로 통지할 수 있으며 서비스를 변경하여 제공할 수 있습니다.
          </li>
          <li>
            2. 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및
            운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에
            특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
          </li>
        </ul>
        <strong className="tit margin_space">
          제12조(정보의 제공 및 광고의 게재)
        </strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보 또는
            광고에 대해서 이메일, 유무선 매체, 서신우편 등의 방법으로 회원에게
            제공할 수 있습니다. 단, 회원이 광고 수신에 명시적으로 동의한 경우에
            한합니다.
          </li>
          <li>
            2. 회원은 서비스 이용 또는 고객문의에 대한 답변 이외의 광고가 목적인
            이메일에 대해서 수신 거부를 할 수 있습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제13조(서비스의 저작권)</strong>
        <p className="desc">
          회사가 회원에게 제공하는 각종 서비스에 대한 저작권 및 지적재산권을
          포함한 일체의 권리는 회사에 귀속됩니다.
        </p>
        <strong className="tit margin_space">제14조(게시물의 저작권)</strong>
        <ul className="list_1depth">
          <li>
            1. 회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의
            저작자에게 귀속되며, 해당 게시물이 타인의 지적재산권을 침해하여
            발생하는 모든 책임은 회원 본인에게 있습니다.
          </li>
          <li>
            2. 회원이 서비스 내에 게시한 게시물은 검색결과 내지 서비스 및 관련
            프로모션 등에 노출될 수 있으며, 마케팅에 활용될 수 있습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제15조(게시물의 관리)</strong>
        <ul className="list_1depth">
          <li>
            1. 회원의 게시물이 아래 각 호에 해당하는 경우, 회사는 별도의 통보
            없이 게시물의 숨김 및 삭제 등의 조치를 할 수 있습니다.
            <ul className="list_2depth">
              <li>a. 정보통신망법 및 저작권법 등 관련법 위반</li>
              <li>b. 타인의 명예 훼손 및 권리침해</li>
              <li>c. 공공질서 또는 미풍양속에 위배</li>
              <li>d. 영리 및 광고 목적</li>
              <li>e. 기타 서비스 운영 정책에 반하는 경우</li>
            </ul>
          </li>
          <li>
            2. 천재지변 또는 이에 준하는 불가항력, 시스템의 오류 등으로 게시물이
            손실 및 삭제될 수 있습니다.
          </li>
          <li>
            3. 게시물의 손실 및 삭제로 인한 피해에 대해서 회사는 별도의 보상을
            하지 않습니다.
          </li>
        </ul>
        <strong className="tit margin_space">
          제16조(프로모션 리뷰의 저작권)
        </strong>
        <ul className="list_1depth">
          <li>
            1. 회원이 리뷰로 등록한 게시물의 저작권은 회원에게 있으며, 등록한
            게시물의 저작권 침해를 비롯한 법적 책임은 회원 본인에게 있습니다.
          </li>
          <li>
            2. 회사는 리뷰 등록을 위해 회원에게 적립금을 지급하거나 사례를
            제공할 수 있으며, 별도의 계약이 없는 한 회사는 이와 관련하여 추가
            보상을 하지 않습니다.
          </li>
          <li>
            3. 회사는 회원이 서비스에 리뷰로 등록한 게시물의 링크를 각각 또는
            결합하여 클라이언트에게 제공하거나 회사 서비스, 마케팅에 사용할 수
            있습니다. 여기에는 게시물의 복제, 전시, 배포, 편집, 2차적 저작물의
            작성 권한 등이 포함됩니다. 단, 회원이 서면으로 거부하거나 탈퇴 시
            콘텐츠를 사용할 수 없습니다.
          </li>
          <li>
            4. 회사는 클라이언트에게 제공된 프로모션의 취지를 벗어나지 않는
            정도의 편집, 수정, 가공 등을 할 수 있으며 출처의 표기를 제외할 수도
            있습니다.
          </li>
        </ul>
        <strong className="tit margin_space">
          제17조(프로모션 리뷰의 관리)
        </strong>
        <ul className="list_1depth">
          <li>
            1. 회원은 포스트를 3개월 동안 게시하여 제3자가 콘텐츠를 열람할 수
            있도록 하여야 합니다.
          </li>
          <li>
            2. 회사는 아래 각 호에 해당하는 경우, 회원에게 제공한 리뷰보상에
            대하여 환수 조치를 취할 수 있습니다.
            <ul className="list_2depth">
              <li>
                a. 콘텐츠 유지기간 내에 회원이 임의로 콘텐츠를 삭제 및 숨김 등
                접근 불가능하게 변경
              </li>
              <li>
                b. 회원의 귀책사유 또는 개인 사정 등 프로모션 내용 이외의 사유로
                게시물 삭제
              </li>
            </ul>
          </li>
          <li>
            3. 회사는 아래 각 호에 해당하는 경우, 포스트의 삭제 혹은 수정을 요청
            할 수 있으며, 이 경우 회원은 요청을 받은 날로부터 24시간 내에 회사의
            요청에 응해야 합니다.
            <ul className="list_2depth">
              <li>a. 정보통신망법 및 저작권법 등 관련법 위반</li>
              <li>b. 타인의 명예 훼손 및 권리침해</li>
              <li>c. 공공질서 또는 미풍양속에 위배</li>
              <li>
                d. 포스트의 내용이 캠페인의 목적이나 사실에서 크게 벗어나는 경우
              </li>
              <li>e. 클라이언트의 요청이 있는 경우</li>
              <li>f. 기타 서비스 운영 정책에 반하는 경우</li>
            </ul>
          </li>
        </ul>
        <strong className="tit margin_space">제18조(사례 지급)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 프로모션 참여의 대가 또는 이벤트의 경품 등으로 회원에게
            리뷰보상 또는 유∙무형의 사례(이하 '사례')를 제공 할 수 있습니다.
          </li>
          <li>
            2. 사례의 종류, 추첨 및 제공 방법, 진행 및 지급 기간은 각 프로모션
            마다 회사가 정하여 게시하는 방법에 따릅니다.
          </li>
          <li>
            3. 회원의 귀책사유로 인하여 사례를 받을 수 없는 경우, 회사는 일체의
            책임을 지지 않습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제19조(리뷰보상 환급)</strong>
        <ul className="list_1depth">
          <li>
            1. 회원은 회사가 정한 운영정책과 절차에 따라 일정 금액 이상의
            리뷰보상을 현금으로 환급 요청 할 수 있습니다. 일정 금액은 회사가
            서비스에 정하여 게시하는 방법에 따릅니다.
          </li>
          <li>
            2. 리뷰보상 1원 당 현금 1원으로 환급 되며 환급 시 아래 각 호의 세금
            및 제반 수수료를 환급 요청 금액에서 차감합니다.
            <ul className="list_2depth">
              <li>a. 환급신청 금액대 별 수수료 차감 </li>
              <li>b. 1만원-3만원 30%, 3만원 이상 20%</li>
            </ul>
          </li>
          <li>
            3. 회원의 귀책사유로 인한 제반 비용은 회원부담을 원칙으로 합니다.
          </li>
        </ul>
        <strong className="tit margin_space">제20조(적립금 소멸)</strong>
        <ul className="list_1depth">
          <li>
            1. 회원이 1년 동안 리뷰얼마 앱에 로그인한 기록이 없는 경우 적립금은
            소멸됩니다.
          </li>
          <li>2. 회원의 서비스 이용계약이 해지 될 경우 적립금은 소멸됩니다.</li>
        </ul>
        <strong className="tit margin_space">제21조(이용계약 해지)</strong>
        <ul className="list_1depth">
          <li>
            1. 회원은 언제든지 서비스 내의 회원탈퇴 기능을 이용하여 이용계약
            해지 신청을 할 수 있습니다.
          </li>
          <li>
            2. 회원이 계약을 해지하는 경우 관련법 및 개인정보처리방침에 따라
            회사가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의
            개인정보가 소멸됩니다.
          </li>
          <li>
            3. 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을
            방해한 경우 회사는 일방적으로 계약을 해지할 수가 있습니다.
          </li>
          <li>
            4. 회원이 1년 동안 회사의 서비스에 로그인한 기록이 없는 경우 휴면
            계정으로 전환되며 계약이 해지 될 수 있습니다.
          </li>
          <li>
            5. 본 계약이 해지 된 경우 회원이 보유한 리뷰보상 등을 받을 권리 및
            적립된 리뷰보상 등은 소멸되며 회사는 계약이 해지 된 이후의 리뷰보상
            등 지급에 대한 요구, 문의 등 일체의 처리를 행하지 않는 것으로
            합니다.
          </li>
          <li>
            6. 본 계약이 해지 된 경우에도 회원이 프로모션에 등록한 게시물은
            삭제되지 않습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제22조(이용제한)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인
            운영을 방해한 경우 전체 또는 일부 서비스를 일시정지, 영구이용정지
            등으로 서비스의 이용을 제한 할 수 있습니다.
          </li>
          <li>
            2. 회원은 본 조에 따른 이용제한 등에 대해 회사가 정한 절차에 따라
            이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는
            경우 회사는 서비스의 이용을 재개 할 수 있습니다.
          </li>
        </ul>
        <strong className="tit margin_space">제23조(손해배상 및 면책)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사는 회사의 과실로 인하여 여러분이 손해를 입게 될 경우 본 약관
            및 법령에 따라 여러분의 손해를 배상합니다. 다만 회사는 아래와 같은
            손해에 대해서는 책임을 부담하지 않습니다. 또한 회사는 법률상
            허용되는 한도 내에서 간접 손해, 특별 손해, 결과적 손해, 징계적 손해,
            및 징벌적 손해에 대한 책임을 부담하지 않습니다.
            <ul className="list_2depth">
              <li>
                a. 천재지변 또는 이에 준하는 불가항력의 상태에서 발생한 손해
              </li>
              <li>b. 회원의 귀책사유로 서비스 이용에 장애가 발생한 경우</li>
              <li>c. 서비스에 접속 또는 이용과정에서 발생하는 개인적인 손해</li>
              <li>
                d. 제3자가 불법적으로 회사의 서버에 접속하거나 서버를
                이용함으로써 발생하는 손해
              </li>
              <li>
                e. 제3자가 회사 서버에 대한 전송 또는 회사 서버로부터의 전송을
                방해함으로써 발생하는 손해
              </li>
              <li>
                f. 제3자가 악성 프로그램을 전송 또는 유포함으로써 발생하는 손해
              </li>
              <li>
                g. 전송된 데이터의 생략, 누락, 파괴 등으로 발생한 손해, 명예훼손
                등 제3자가 서비스를 이용하는 과정에서 발생된 손해
              </li>
              <li>
                h. 기타 회사의 고의 또는 과실이 없는 사유로 인해 발생한 손해
              </li>
            </ul>
          </li>
          <li>
            2. 회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한
            규정이 없는 한 책임을 지지 않습니다.
          </li>
          <li>
            3. 회사는 회원 간 또는 회원과 제3자 상호 간에 서비스를 매개로 한
            커뮤니티 활동, 정보 게재, 자료 전송, 거래 등 일체의 활동에 대하여
            책임을 지지 않습니다.
          </li>
          <li>
            4. 회사는 클라이언트가 제공한 서비스로 인해 회원에게 발생한 불만족
            또는 손해에 대하여 책임을 지지 않습니다.
          </li>
          <li>
            5. .회사는 리뷰얼마 서비스에 게재된 정보, 자료, 사실의 신뢰도,
            정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원의
            손해에 대하여는 책임을 부담하지 아니합니다.
          </li>
        </ul>
        <strong className="tit margin_space">제24조(준거법 및 재판관할)</strong>
        <ul className="list_1depth">
          <li>
            1. 회사와 회원 간 제기된 소송은 대한민국법을 준거법으로 합니다.
          </li>
          <li>
            2. 회사와 회원 간 발생한 분쟁에 관한 소송은 의정부지방법원을
            관할법원으로 합니다.
          </li>
        </ul>
        <strong className="tit margin_space">제25조(규정의 준용)</strong>
        <p className="desc">
          이 약관에 명시되지 않은 사항에 대해서는 관계법령에 의하고, 법에
          명시되지 않은 부분에 대하여는 상관례에 의합니다.
        </p>
        <strong className="tit margin_space">제26조(개정이력)</strong>
        <ul className="list_1depth">
          <li>1. 본 약관은 2020년 2월 5일부터 시행됩니다.</li>
        </ul>
      </div>
    </>
  );
}
